brew "eza"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "jq"
brew "libpq"
brew "libyaml"
brew "mise"
brew "ripgrep"
brew "starship"
brew "stow"
brew "zoxide"

cask "1password"
cask "1password-cli"
cask "cleanshot"
cask "cursor"
cask "font-inter"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "github"
cask "helium-browser"
cask "kitlangton-hex"
cask "orbstack"
cask "raycast"
cask "tailscale-app"
